<template>
 <div class="container">
 	<h1>Добро пожаловать</h1>
 	<h2>Сайт был написан учеником 12С класса <a href="https://vk.com/id285049397" uk-tooltip="Мой Вк">Алдабергеновым Нурланом</a></h2>
 	<h3>Для просмотра надо будет зарегистрироваться</h3>
 	<v-img src="https://www.cs.arizona.edu/sites/default/files/computer_science_web_header_artwork_v2.png"></v-img>
 	<p>Информа́тика — наука о методах и процессах сбора, хранения, обработки, передачи, анализа и оценки информации с применением компьютерных технологий, обеспечивающих возможность её использования для принятия решений</p>
 </div>
</template>

<script>
	
  </script>
